"navbar-title-mode-edit-wikitext-preview" = "Verqayt";
"article-languages-filter-placeholder" = "Z\U0131wan b\U0131vin";
"insert-media-image-position-setting-center" = "Merkez";
"action-save" = "Qeyd ke";
"home-tab-title" = "Keye";
"nearby-distance-label-km" = "%1$@ km";
"settings-notifications" = "Tebli\U011fi (P\U00eahesnay\U0131\U015fi)";
"wikimedia-articletopics-topic-north-america" = "North America";
"account-talk-page-title" = "Pela \U015f\U0131maya wer\U00eanay\U0131\U015fi";
"settings-my-languages" = "Z\U0131wan\U00ea m\U0131";
"account-creation-logging-in" = "Kewno c\U0131...";
"insert-media-image-type-settings-title" = "Babet\U00ea res\U0131mi";
"alert-temporary-account-learn-more" = "Tay\U00eana b\U0131muse.";
"edit-minor-learn-more-text" = "Heqa vurnay\U0131\U015fan\U00ea q\U0131can de tay\U00eana b\U0131muse";
"edit-menu-item" = "B\U0131vurne";
"talk-page-title-user-talk" = "Wer\U00eanay\U0131\U015f\U00ea karberi";
"action-saved" = "Qeyd bi";
"diff-context-lines-expanded-button-title" = "B\U0131n\U0131mne";
"clear-title-accessibility-label" = "Pak ke";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Philosophy and religion";
"settings-primary-language" = "Veror\U00ean";
"announcements-dismiss" = "Red ke";
"settings-account" = "Hesab";
"wikimedia-articletopics-topic-tv-and-film" = "Tv u film";
"field-password-title" = "Parola";
"search-field-placeholder-text" = "Wikipediya de c\U0131 geyre";
"action-cancel" = "B\U0131texelne";
"insert-media-image-position-setting-none" = "\U00c7\U0131niyo";
"insert-media-image-size-settings-title" = "Ebad\U00ea res\U0131mi";
"search-recent-clear-delete-all" = "P\U00earon estern";
"edit-link-link-target-title" = "Hedef\U00ea g\U0131reyi";
"main-menu-heading-legal" = "N\U0131mnay\U0131\U015fi u \U015ferti";
"wikimedia-articletopics-topic-politics-and-government" = "Politics and government";
"article-share" = "V\U0131la ke";
"wikitext-upload-save" = "We\U015faniyeno...";
"activity-tab-neutral" = "Notr";
"about-contributors" = "\U0130\U015ft\U0131rakkeri";
"about-title" = "Heqa";
"account-group-title" = "Hesab\U00ea \U015f\U0131ma";
"wikitext-upload-save-terms-name" = "\U015eert\U00ea gurenay\U0131\U015fi";
"button-next" = "Bahdoy\U00ean";
"button-publish" = "B\U0131we\U015fane";
"reading-list-create-new-list-description" = "\U015e\U0131nasnay\U0131\U015f";
"forgot-password-title" = "Parola newe ke";
"about-content-license" = "Lisans\U00ea zerreki";
"action-share" = "V\U0131la ke";
"main-menu-nearby" = "Nezd\U0131ra";
"games-announcement-play-button" = "B\U0131c\U0131ne";
"field-username-title" = "Namey karberi";
"insert-media-image-type-setting-frameless" = "B\U00ea\U00e7er\U00e7ewe";
"saved-search-default-text" = "Meqalan\U00ea qeydkerdeyan c\U0131 geyre";
"wikimedia-articletopics-topic-general-science" = "General science";
"wikimedia-articletopics-topic-art" = "Huner";
"edit-watch-this-page-text" = "Ena pele seyr ke";
"insert-media-image-size-setting-default" = "Hesabiyaye";
"icon-shortcut-random-title" = "Nu\U015fteyo ra\U015ftameye";
"relative-date-days-ago" = "%1$d|0=Ewro|1=V\U0131z\U00eari|%1$d roci raver";
"wikimedia-articletopics-topic-literature" = "Edebiyat";
"table-of-contents-button-label" = "Tabloy\U00ea zerreki";
"which-came-first-log-in-button" = "C\U0131 kewe";
"wikimedia-articletopics-topic-central-america" = "Central America";
"relative-date-years-ago" = "%1$d|0=Emseri|1=Par|%1$d serri raver";
"cancel" = "B\U0131texelne";
"wikimedia-articletopics-topic-performing-arts" = "Performing arts";
"history-title" = "Tarix";
"settings-title" = "Eyari";
"wikimedia-articletopics-topic-physics" = "Fizik";
"nearby-distance-label-miles" = "%1$@ mil";
"article-delete" = "Bestere";
"main-menu-account-logout" = "B\U0131veciye";
"no-internet-connection" = "G\U0131reday\U0131\U015f\U00ea interneti \U00e7\U0131niyo";
"insert-media-image-position-setting-left" = "\U00c7ep";
"edit-link-title" = "G\U0131reyi bestere";
"insert-media-image-type-setting-thumbnail" = "Res\U0131mo q\U0131ckek";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Akerde";
"share-article-name-on-wikipedia" = "@Wikipedia de %1$@ :";
"icon-shortcut-nearby-title" = "Nezd\U0131ra wesiqey";
"diff-context-lines-collapsed-button-title" = "B\U0131mocne";
"page-history-revision-minor-edit-accessibility-label" = "Vurriyay\U0131\U015fo werdi";
"about-libraries-license" = "Lisans";
"wikimedia-articletopics-topic-food-and-drink" = "Werd u \U015f\U0131m\U0131t\U0131\U015f";
"insert-media-alternative-text-title" = "Met\U0131no alternatif";
"action-remove" = "Wedare";
"description-help-tips-for-example" = " Mesela :";
"reading-themes-controls-accessibility-light-theme-button" = "Themay akerdeyi";
"action-redo" = "Newe ke";
"table-of-contents-close-accessibility-hint" = "Kip ke";
"forgot-password-button-title" = "Ra\U00e7arne";
"action-share-accessibility" = "V\U0131la ke";
"saved-title" = "Qeyd bi";
"insert-media-image-position-setting-right" = "Ra\U015ft";
"nearby-distance-label-meters" = "%1$d metre";
"insert-media-image-type-setting-frame" = "\U00c7er\U00e7ewe";
"search-recent-clear-confirmation-heading" = "Wa c\U0131 geyray\U0131\U015fi pey\U00eani p\U00earon esteri y\U00ea?";
"nearby-distance-label-feet" = "%1$d fit";
"explore-random-article-heading" = "Nu\U015fteyo ra\U015ftameye";
"share-on-twitter-sign-off" = "@Wikipedia ya";
"welcome-explore-continue-button" = "Dest p\U00eake";
"wikimedia-articletopics-topic-society" = "\U015ear";
"article-languages-yours" = "Z\U0131wan\U00ea \U015f\U0131ma";
"main-menu-account-title-logged-in" = "\U015e\U0131ma zey %1$@ kewt\U00ea c\U0131.";
"history-clear-confirmation-heading" = "\U015e\U0131ma qay\U0131l\U00ea v\U00eardey xo p\U00earo bester\U00ea?";
"insert-media-caption-title" = "B\U0131nnu\U015fte";
"number-thousands" = "%1$@ Hezar";
"for-you-end-of-feed-community-link" = "cemaet";
"settings-language-bar" = "C\U0131 geyray\U0131\U015f d\U0131 z\U0131wana b\U0131asne";
"find-textfield-accessibility" = "B\U0131v\U00eane";
"theme-light-display-name" = "Akerde";
"wikitext-preview-changes" = "Verqayt\U00ea v\U0131riyay\U0131\U015f d\U00ea \U015f\U0131ma yo ar\U00eano...";
"home-community-tab-title" = "Cemaet";
"page-history-revision-author-accessibility-label" = "Nu\U015ftekar: %1$@";
"page-history-compare-title" = "Miqayese";
"main-menu-account-login" = "C\U0131 kewe";
"reading-themes-controls-accessibility-sepia-theme-button" = "Themay sepia";
"page-history-revision-comment-accessibility-label" = "M\U0131\U015fewre %1$@";
"which-came-first-correct-feedback" = "Ra\U015ft!";
"settings-help-and-feedback" = "Pe\U015fti u peyd r\U0131\U015ften";
"account-creation-saving" = "Qeyd beno...";
"wmf-localizations-tests-nonexistent-key" = "peyserard\U0131\U015f";
"main-menu-terms-of-use" = "\U015eert\U00ea gurenay\U0131\U015fi";
"back-button-accessibility-label" = "Peyser";
"about-translators" = "\U00c7arnayo\U011fi";
"languages-title" = "Z\U0131wani b\U0131vurne";
"search-recent-clear-confirmation-sub-heading" = "Ena kerden peyd n\U00eag\U00ear\U00ean na!";
"field-email-title" = "E-poste";
"about-wikipedia" = "Wikipediya";
"edit-link-remove-link-title" = "G\U0131reyi wedare";
"empty-insert-media-title" = "Yew dosya we\U00e7ine";
"compass-direction" = "Hett\U00ea seate %1$@ ya";
"activity-tab-title" = "Fealiyet";
"search-title" = "C\U0131 geyre";
"theme-sepia-display-name" = "Sepia";
"insert-media-image-preview-more-information-action-title" = "Tay\U00eana melumat";
"wikimedia-articletopics-topic-music" = "Muzik";
"history-clear-delete-all" = "Eya, p\U00earo bestere";
"insert-media-image-type-setting-basic" = "B\U0131ngeh";
"main-menu-title" = "Z\U00eade";
"article-languages-label" = "Z\U0131wan we\U00e7ine";
"article-languages-others" = "Z\U0131wan\U00ea bini";
"home-edit-languages-title" = "Z\U0131wan c\U0131 ker\U00ea ya zi b\U0131vurn\U00ea";
"search-recent-title" = "C\U0131geyr\U0131\U015fo pey\U00ean";
"reading-list-list-limit-exceeded-title" = "Sinor\U00ea yew hesabi ra %1$d|%1$d lista wend\U0131\U015fi v\U00earde|%1$d listey\U00ea wend\U0131\U015fi v\U00eardi ra.";
"reference-title" = "\U00c7\U0131mey\U00ea %1$@";
"button-save-for-later" = "Qand\U00eb bahdpy r\U00ea b\U0131starn\U00eb";
"account-creation-log-in" = "C\U0131 kewe.";
"insert-media-image-preview-select-image-action-title" = "Res\U0131m we\U00e7ine";
"reading-list-entry-limit-exceeded-title" = "Sinor\U00ea yew hesabi ra %1$d|%1$d meqale v\U00eard|%1$d meqaleyi v\U00eardi ra.";
"close-button-accessibility-label" = "Kip ke";
"reading-lists-default-list-title" = "Qeyd bi";
"wikimedia-articletopics-topic-medicine-and-health" = "Medicine and health";
"insert-media-image-size-settings-px-unit-name" = "pksl";
"search-result-redirected-from" = "K\U0131r\U0131\U015f\U0131yay\U0131\U015f: %1$@ ra";
"button-ok" = "TEMAM";
"edit-link-display-text-title" = "Met\U0131ni basne";
"notifications-center-status-all" = "P\U00earo";
"action-sort" = "We\U00e7ine";
"action-read" = "B\U0131wane";
"wikitext-preview-save-changes-title" = "Vurnay\U0131\U015fan qeyd ke";
"edit-minor-text" = "No yew v\U0131rnay\U0131\U015fo werdiyo";
